به
نام
خداوند
رحمتگر
مهربان
ستایش
خدایی
را
که
پروردگار
جهانیان
،
و
روز
.
بار
الها
تنها
تو
از
یاری
ما
راه
راست
هدایت
آنان
نه
گمراهان
الف
لام
میم
این
است
کتابی
در
حقانیت
آن
هیچ
تردیدی
نیست
؛
مایه
تقواپیشگان
:
غیب
ایمان
می‌آورند
نماز
بر
پا
می‌دارند
آنچه
ایشان
روزی
داده‌ایم
انفاق
می‌کنند
بدانچه
سوی
فرود
آمده
پیش
نازل
شده_است
آنانند
آخرت
یقین
دارند
برخوردار
همان
رستگارانند
حقیقت
کسانی
کفر
ورزیدند
چه
بیمشان
دهی
یکسان
آن‌ها
نخواهند_گروید
دل‌های
شنوایی
مهر
نهاده
دیدگانشان
پرده‌ای
عذابی
دردناک
برخی
مردم
می‌گویند
«
خدا
بازپسین
آورده‌ایم
»
ولی
گروندگان
نیستند
با
مؤمنان
نیرنگ
جز
خویشتن
نمی‌زنند
نمی‌فهمند
دلهایشان
مرضی
افزود
سزای
دروغ
می‌گفتند
خواهند_داشت
چون
گفته_شود
زمین
فساد
مکنید
خود
باشید
لیکن
گونه
آوردند
شما
هم
بیاورید
آیا
کم
آورده‌اند
بیاوریم
؟
هشدار
نمی‌دانند
برخورد
کنند
آوردیم
خلوت
فقط
ریشخند
می‌کنیم
می‌کند
فرو
می‌گذارد
تا
سرگردان
شوند
همین
کسانند
گمراهی
بهای
خریدند
نتیجه
داد
سود
ی
نیاورد
نبودند
مثل
همچون
آتشی
پیرامون
روشنایی
نورشان
برد
میان
نمی‌بینند
کرد
بنابراین
نمی‌آیند
یا
رگباری
آسمان
تاریکی‌ها
قرار
گرفته‌اند
آذرخش
بیم
مرگ
سر
انگشتان
گوشهایشان
نهند
کافران
احاطه
دارد
نزدیک
برق
چشمانشان
هر
گاه
روشنی
بخشد
گام
زنند
کند
جای
اگر
می‌خواست
همه
چیز
تواناست
ای
پروردگارتان
بوده‌اند
آفریده
پرستش
کنید
باشد
تقوا
گرایید
برای
گسترده
بنایی
افراشته
آبی
آورد
بدان
میوه‌ها
رزقی
بیرون
پس
همتایانی
ندهید
حالی
می‌دانید
بنده
کرده‌ایم
شک
دارید
می‌گویید
سوره‌ای
مانند
گواهان
غیر
فرا
خوانید
نکردید
هرگز
نمی‌توانید
مردمان
هستند
آماده
شده
بپرهیزید
کارهای
شایسته
انجام
داده‌اند
مژده
ده
باغ‌هایی
خواهد_بود
زیر
درختان
جوی‌ها
روان
خدای
اینکه
فروتر
فراتر
زند
نیاید
پیمان
می‌شکنند
امر
فرموده
می‌پردازند
زیانکارانند
چگونه
منکرید
اوست
کسی
آفرید
سپس
آفرینش
پرداخت
هفت
استوار
او
چیزی
داناست
فرشتگان
گفت
من
جانشینی
فرشتگان‌
گفتند
آدم
آموخت
عرضه
نمود
فرمود
این‌ها
خبر
دهید
منزهی
!
شان
نگفتم
نهفته
آسمان‌ها
می‌دانم
آشکار
می‌کنید
پنهان
فرمودیم
سجده
بجز
ابلیس
باز
زد
کبر
ورزید
شد
درافتادند
گفتیم
همسرت
باغ
سکونت
بخورید
لی‌
درخت
نشوید
ستمکاران
خواهید_بود
شیطان
دو
بودند
درآورد
آیید
دشمن
قرارگاه
چندی
برخورداری
پروردگارش
دریافت
ببخشود
آری
ست
توبه‌پذیر
جملگی
نشانه‌های
انگاشتند
اهل
آتشند
ماندگار
خواهند_بود
فرزندان
اسرائیل
ارزانی
داشتم
یاد
آرید
وفا
کنم
بترسید
کرده‌ام
مؤید
شماست
نخستین
منکر
آیات
مرا
ناچیز
پروا
حق
باطل
آنکه
کتمان
نکنید
زکات
بدهید
رکوع‌کنندگان
رکوع
نیکی
فرمان
می‌دهید
فراموش
کتاب
می‌خوانید
شکیبایی
جویید
می‌دانند
دیدار
خواهند_کرد
برتری
دادم
کس
عذاب
دفع
نمی‌کند
پذیرفته
وی
خواهند_شد
آنگاه
چنگ
فرعونیان
رهانیدیم
سخت
شکنجه
می‌کردند
پسران
می‌بریدند
زنده
می‌گذاشتند
بلا
آزمایش
بزرگی
جانب
بود
هنگامی
دریا
نجات
بخشیدیم
نظاره
می‌کردید
غرق
کردیم
موسی
شب
گذاشتیم
گوساله
گرفتید
ستمکار
بودید
بخشودیم
فرقان
دادیم
شاید
یابید
قوم
گرفتن
ستم
کردید
درگاه
آفریننده
توبه
خودتان
قتل
کار
نزد
بهتر
گفتید
آشکارا
نخواهیم_آورد
گرفت
برانگیختیم
ابر
فرستادیم
پاکیزه‌ای
لی
نکردند
بلکه
روا
می‌داشتند
نیز
شهر
درآیید
خواستید
فراوان
سجده‌کنان
بزرگ
بگویید
گناهان
اما
کرده_بودند
سخن
دیگری
تبدیل
کردند
پی
آب
عصایت
بزن
دوازده
چشمه
اسلام
آورده
یهودی
شده‌اند
ترسایان
داشت
پروردگارشان
بیمی
اندوهناک
محکم
گرفتیم
کوه
طور
فراز
جد
جهد
بگیرید
خاطر
داشته_باشید
بعد
رویگردان
شدید
فضل
رحمت
نبود
مسلم‌ها
زیانکاران
شنبه
تجاوز
نیک
عقوبت
عبرتی
پرهیزگاران
پندی
می‌دهد
ماده
گاوی
ببرید
پناه
می‌برم
مبادا
باشم
پروردگارت
بخوان
روشن
سازد
می‌فرماید
پیر
میانسالی
بین
بخواهد
زرد
خالص
شاد
گرداند
رام
کشتزار
اینک
درست
بریدند
نمانده_بود
نکنند
شخصی
باره
یکدیگر
ستیزه
حال
گردانید
پاره‌ای
گاو
بریده
بزنید
شود
واقعه
گردید
همانند
سنگ
سخت‌تر
چرا
می‌زند
خارج
می‌شود
می‌ریزد
غافل
طمع
اینان
بیاورند
یهودیان
وقتی
همدیگر
حکایت
ضد
پوشیده
می‌داند
بعضی
گمان
می‌برند
وای
دست‌های
می‌نویسند
خداست
ناچیزی
دست
آرند
دستهایشان
نوشته
روزهایی
چند
آتش
نخواهد_رسید
بگو
مگر
پیمانی
گرفته‌اید
بدی
گناهش
گیرد
چنین
کرده‌اند
بهشتند
جاودان
خواهند_ماند
نپرستید
پدر
مادر
خویشان
یتیمان
مستمندان
احسان
زبان
خوش
اندکی
همگی
حالت
اعراض
روی
خون
سرزمین
اقرار
هستید
گروهی
گناه
کمک
زندگی
دنیا
جهان
دیگر
همانا
تورات
پیامبرانی
پشت
عیسی
پسر
مریم
روح
تأیید
پیامبری
براییتان
غلاف
کفرشان
لعنتشان
کرده_است
برایشان
آمد
دیرباز
کافر
شده_بودند
پیروزی
وه
بد
فروختند
کرده_بود
رشک
انکار
خویش
بندگانش
آیاتی
می‌فرستد
کرده
آورید
پیامبر
خودمان
می‌آوریم
کاملاً
قطعاً
معجزات
آشکاری
برافراشتیم
گوش
شنیدیم
نافرمانی
اثر
دلشان
سرای
یکسر
اختصاص
سبب
کارهایی
آرزو
نخواهند_کرد
حتی
شرک
می‌ورزند
خواهی_یافت
جبرئیل
واقع
قرآن
کتاب‌های
آسمانی
بشارتی
فرستادگان
بداند
یقیناً
فاسقان
یهود
دور
افکندند
فرستاده‌ای
تصدیق
می‌داشت
چنانکه
گویی
سلیمان
خوانده
درس
گرفته
پیروی
گرویده
پرهیزگاری
پاداشی
می‌دانستند
آورده‌اید
نگویید
گر
مشرکان
کدام
دوست
نمی‌دارند
خیری
آید
خواهد_به
دهد
دارای
فزون‌بخشی
حکمی
کنیم
فراموشی
ندانستی
کاری
فرمانروایی
سرور
یاوری
ندارید
می‌خواهید
بخواهید
قبلاً
بسیاری
ایمانتان
گردانند
بیناست
بهشت
آرزوهای
تمام
وجود
تسلیم
نیکوکار
مزد
غمگین
نخواهند_شد
می‌خوانند
کیست
مساجد
مشرق
مغرب
سو
آنجا
فرزندی
اختیار
منزه
پدید
آورنده
است‌
اراده
فرماید
می‌گوید
موجود
باش
نادان
نمی‌گوید
بحق
بشارتگر
بیم‌دهنده
باشی
درباره
دوزخیان
نخواهد_شد
راضی
نمی‌شوند
کیش
کنی
باید
ایشانند
بدل
افتد
ابراهیم
رسانید
بیدادگران
نمی‌رسد
خانه
کعبه
محل
اجتماع
مقام
اسماعیل
پاکیزه
پروردگارا
شهری
امن
گردان
مردمش
بیاورد
بخش
می‌کنم
خواری
دوزخ
سرانجامی
بالا
می‌بردند
شنوای
دانایی
نسل
امتی
فرمانبردار
دینی
نشان
ببخشای
دری
خودشان
بخواند
حکمت
بیاموزد
زیرا
شکست‌ناپذیر
حکیمی
گراید
آیین
شو
شودم
یعقوب
سفارش
دین
برگزید
البته
نباید
مسلمان
بمیرید
رسید
حاضر
روزگار
دستاورد
می‌کرده‌اند
بازخواست
نخواهید_شد
حق‌گرا
اسحاق
اسباط
داده
پیامبران
یک
فرق
نمی‌گذاریم
برابر
هستیم
برتافتند
جدایی
زودی
شر
کفایت
خواهد_کرد
الهی
گفتگو
نصرانی
ستمکارتر
سپری
خرد
خواهند_گفت
میانه
گواه
می‌بینیم
معجزه‌ای
بیاوری
قبله
نمی‌کنند
پیرو
نیستی
علمی
حاصل
هوس‌های
صورت
جدا
خواهی_بود
می‌شناسند
محمد
توست
می‌گرداند
پیشی
گیرید
کجا
آمدی
مسجدالحرام
بگردان
هنگام
سمت
بگردانید
حجتی
نباشد
روانه
می‌خواند
پاک
می‌آموزد
نمی‌دانستید
ناسپاسی
شکیبایان
مرده
نمی‌دانید
ترس
گرسنگی
اموال
جان‌ها
محصولات
می‌آزماییم
مصیبتی
برسد
می‌گردیم
رحمتی
باد
راه‌یافتگان
شعایر
استادت
حج
عمره
گناهی
رهنمودی
فرستاده‌ایم
توضیح
لعنت
اصلاح
نمودند
شدند
مردند
جاودانه
بمانند
عذابشان
کاسته
گردد
مهلت
یابند
معبود
معبودی
بخشایشگر
راستی
آمدن
روانند
می‌رساند
همچنین
فرستاده
گردانیده
جنبنده‌ای
پراکنده
بادها
ابری
می‌اندیشند
واقعاً
نشانه‌هایی
گویا
دوستی
پیشوایان
پیروان
بیزاری
جویند
مشاهده
میانشان
کاش
بازگشتی
جستند
کارهایشان
می‌نمایاند
حلال
گام‌های
زشتی
وامی‌دارد
پدران
یافته‌ایم
پدرانشان
درک
صواب
خور
دعوت‌کننده
حیوانی
صدا
بانگ
نعمت‌های
می‌پرستید
شکر
مردار
گوشت
خوک
برده
حرام
آمرزش
اندازه
شکیبا
باشند
اختلاف
پرداختند
نیکوکاری
مال
خویشاوندان
بینوایان
آزاد
کردن
بندگان
بدهد
عهد
بندند
سختی
زیان
جنگ
گفته‌اند
قصاص
مقرر
عوض
زن
خردمندان
زندگانی
یکی
رسد
مالی
گذارد
پسندیده
وصیت
حقی
تغییر
گردن
می‌دهند
انحراف
نسبت
خلاف
داشته_باشد
سازش
آمرزنده
روزه
شده_بود
روزهای
ماه
فرستاده_شده_است
راهبر
دلایل
میزان
تشخیص
هرگاه
دعای
اجابت
آورند
همخوابگی
زنانتان
گردیده
ناروا
مخورید
عنوان
مدهید
بخشی
خوب
می‌پرسند
خانه‌ها
پیشه
رستگار
می‌جنگند
بجنگید
نمی‌دارد
یافتید
بکشید
فتنه
بدتر
کنار
مسجد
الحرام
جا
درآیند
کیفر
فتنه‌ای
هلاکت
نیکوکاران
می‌دارد
پایان
علت
قربانی
میسر
نرسیده
بیمار
ناچار
بدارد
صدقه‌ای
قربانیی
ایمنی
اعمال
سه
برگشتید
بدارید
ماه‌های
سفر
بجویید
کوچ
نمودید
پیشتر
انبوه
می‌شوند
شوید
ویژه
آوردید
می‌آورید
بیشتر
بهره‌ای
زودشمار
معین
شتاب
تأخیر
سخنش
تعجب
دل
می‌گیرد
سخت‌ترین
دشمنان
برگردد
یابد
کوشش
نماید
کشت
نابود
ندارد
کن
نخوت
جان
طلب
خشنودی
اطاعت
دنبال
دشمنی
دستخوش
بدانید
توانای
حکیم
انتظار
سپید
بیایند
داوری
یکسره
بپرس
بسیار
نعمت
کفران
سخت‌کیفر
چشم
آراسته
رستاخیز
یگانه
برانگیخت
فرستاد
داشتند
پنداشتید
داخل
می‌شوید
هنوز
پیشینیان
نیامده
راه‌مانده
تعلق
کارزار
واجب
ماهی
هجرت
جهاد
نموده‌اند
شراب
قمار
سودهایی
سودشان
بزرگتر
بیندیشید
صلاح
برادران
زنان
مشرک
ازدواج
سوگندهای
بهانه
مؤاخذه
دلهایتان
فراهم
آورده_است
بردبار
ترک
سوگند
می‌خورند
چهار
آشتی
آهنگ
طلاق
مدت
پاکی
کشند
رحم
سزاوارترند
شوهر
سوم
عده
رسیدند
بخوبی
همسران
نمایند
مادران
سال
شیر
دهند
همسرانی
آگاه
داشته‌اید
نزدیکی
نکرده
نکرده‌اید
گویید
نوعی
بهره‌مند
توانگر
تنگدست
طلاقشان
کرده‌اید
نصف
تعیین
پیوند
نکاح
گذشت
نزدیکتر
داشتید
ایمن
مرگشان
می‌رسد
سازند
فرض
مردان
پرهیزگار
بیان
خانه‌های
تن
نیافتی
نیکویی
بیفزاید
سران
پادشاهی
پیکار
جنگیدن
بسا
فرزندانمان
رانده
شده‌ایم
اندک
پیامبرشان
گماشته
حیث
داده_نشده_است
دانش
نیروی
گشایشگر
بدیشان
نشانه
آرامش
خاندان
هارون
نهاده‌اند
حمل
خواهد_آمد
وسیله
سپاهیانش
روبرو
ریز
دار
گروه
پیروز
اذن
شکست
دادند
داوود
این‌‌ها
می‌خوانیم
جمله
ستدی
سبک
گران
داده_بود
محاجه
می
مردگان
می‌کنی
پرنده
کوهی
شتابان
می‌آیند
توانا
صدقات
خوشه
دانه
منت
آزاری
پاداش
محفوظ
اندوهگین
گفتاری
اصرار
بی‌نیاز
آزار
باغی
چندان
برآورد
نرسد
باران
بس
خرما
انگور
نهرها
میوه‌ای
پیری
رسیده
فرزندانی
ناگهان
چیزهای
ناپاک
نروید
نمایید
می‌دادند
ستوده
صفات
وعده
بخشش
می‌بخشد
داده_شود
داده_شده_است
پند
نمی‌گیرد
خوبی
گناهانتان
عهده
کامل
ستمی
دسته
نمی‌توانند
هزینه
نهان
رب‌ها
گور
برکت
می‌افزاید
ناسپاس
گناهکاری
داشته
مؤمنید
باقی
واگذارید
گشایش
قدرت
بازگردانده
مورد
نمی‌گیرند
وامی
نیافتید
امین
شمرده
بازپس
کتاب‌ها
فرستادگانش
نهادیم
فرجام
قدر
تکلیف
می‌باشد
تدریج
انجیل
رهنمود
نمی‌ماند
می‌خواهد
صورتگری
کردی
مگردان
اولادشان
نخواهد_کرد
هیزم
دوزخند
شیوه
شمردند
گناهانشان
گریبان
مغلوب
خواهید_شد
محشور
نشانه‌ای
گوناگون
زر
سیم
اسب‌های
نشاندار
دام‌ها
دنیاست
نیکو
دهم
ببخش
نگاه
اینانند
راستگویان
فرمانبرداران
همواره
قیام
گواهی
برخاستند
نموده
کتابند
یافته‌اند
رساندن
پیام
بناحق
می‌کشند
می‌رسانند
کسانی‌اند
اعمالشان
هدر
رفته
داستان
ندانسته‌ای
حکم
آنگه
برمی‌تابند
پندار
دینشان
فریفته
حالشان
شکی
گرد
آوریم
کمال
خدایا
خواهی_،
عزت
خوار
گردانی
خوبی‌ها
توانایی
می‌آوری
بی‌حساب
می‌دهی
بگیرند
بازگشت
سینه‌های
آشکارش
مرتکب
می‌یابد
ببخشاید
نوح
عمران
داده_است
دیگرند
شکم
دارم
کردم
فرزندش
دختر
داناتر
نامش
می‌دهم
قبول
پذیرا
زکریا
سرپرست
خواند
عطا
ایستاده
دعا
می‌کرد
ندا
یحیی
کننده
الله
بزرگوار
شایستگان
اشاره
شبانگاه
بامدادان
تسبیح
گوی
برگزیده
ساخته
فرمانبر
اخبار
وحی
گرنه‌
می‌افکندند
سرپرستی
نبودی
نزدشان
مسیح
مقربان
بشری
می‌آفریند
آورده‌ام
گل
پرنده‌ای
می‌گردانم
می‌خورید
مؤمن
عبرت
بپرستید
احساس
یاران
حواریون
گرویدیم
زمره
مکر
بهترین
برگرفتد
ورزیده‌اند
خواهم_کرد
یاورانی
تمامی
خلقت
خاک
بدو
یافت
گفته_شد
دانشی
بیایید
پسرانتان
دروغگویان
دهیم
سخنی
شریک
نگیرد
شاهد
هان
همانان
نزدیکترین
گمراه
صورتی
می‌ورزید
درستی
درمی‌آمیزید
جماعتی
آغاز
برگردند
نیاورید
نظیر
پیشگاه
فراوانی
برگرداند
بی‌تردید
قیامت
پاکشان
نمی‌گرداند
خواندن
می‌بندند
نسزد
بگوید
می‌دادید
حتماً
می‌جویند
جوید
قومی
ایمانشان
افزودند
پر
طلا
نگردد
خانه‌ای
عبادت
مکه
مبارک
درآید
امان
کج
بربرید
برمی‌گردانند
خوانده_می‌شود
الفت
انداخت
لطف
رهانید
دعوت
بازدارند
مباشید
پیدا
سهمگین
چهره‌هایی
سیاه
کارها
پدیدار
شده‌اید
ناپسند
زیانی
بجنگند
نیابند
دچار
روند
خشمی
گرفتار
آمدند
بینوایی
اموالشان
خرج
بادی
تباه
مگیرید
ندارند
شدت
خشم
خوشی
گزندی
صبر
نیرنگشان
نمی‌رساند
زمانی
احد
سستی
ورزند
بدر
ناتوان
هزار
فرشته
جوش
نداد
شادمان
نومید
بازگردند
می‌بخشاید
رسول
نیل
آمرزشی
بهشتی
تنگی
می‌گذرند
می‌خواهند
پاداششان
جویبارها
بوده
اندرزی
مشوید
آسیبی
نوبت
می‌گردانیم
گیرند
معلوم
بگیرد
بی‌آنکه
همچنان
نفسی
نمی‌رود
همراه
نشدند
زیاده‌روی
زیانکار
مولای
دلیلی
نکرده_است
نبرد
سست
تقسیم
غنایم
نزاع
یعنی
گریز
توجه
اندوه
آرامشی
خواب
جاهلیت
برادرانشان
مانده
سخنانی
مگویید
جمع
شودی
بودی
غالب
بردارد
خیانت
ورزد
بیاید
کسب
داده_می‌شود
جایگاهش
جهنم
درجاتی
نهاد
بیازماید
دوستان
کشته
مپندار
داده_می‌شوند
شادی
برداشتد
آمده‌اند
حمایتگری
بخششی
بازگشتند
می‌کوشند
نسازند
نمی‌رسانند
تصور
می‌دهیم
نیکوست
خفت‌آور
پلید
بخل
کردار
پیشین
بیدادگر
بسته
تکذیب
نوشته‌ها
آورده_بودند
چشنده
آزموده
سخنان
ایستادگی
حاکی
مبر
شادمانی
نکرده‌اند
نشسته
پهلو
بیهوده
رسوایش
کرده‌ای
داده‌ای
رسوا
عمل
صاحب
مرد
نمی‌کنم
دیده
بدیهایشان
رفت
شهرها
فریب
کالای
جایگاهشان
قرارگاهی
امید
نفس
واحدی
درخواست
زنهار
نگهبان
عدالت
دختران
یتیم
بیمناکید
پسند
افتاد
زنی
میل
گوارا
سن
زناشویی
برسند
رشد
رد
گذاشته‌اند
سهمی
خواه
نصیب
ارث
ناتوانی
آینده
فروزان
فرزندانتان
سهم
میراث
همسرانتان
نداشته_باشند
داشته_باشند
ماترک
وصیتی
استثنا
کلاله
برادر
بیش
شرط
احکام
حدود
زنا
مسلمانان
شهادت
راهی
زشتکاری
نادانی
می‌پذیرد
دانای
دررسد
اکنون
نخواهد_بود
رفتار
نیامد
نمی‌دارید
همسری
همسر
کام
زنانی
پدرانتان
رخ
بوده_است
مادرانتان
خواهر
گذشته
داده_باشد
استثنای
مالک
نظر
نمی‌تواند
پاکدامن
رسم
انسان
مکشید
درآوریم
آسان
آن‌‌ها
نهی
دوری
می‌زداییم
جایگاهی
ارجمند
درمی‌آوریم
بسته‌اید
دلیل
خانواده
همنشین
وامی‌دارند
بدان‌ها
می‌آوردند
ذره‌ای
می‌شدند
وارد
قضای
خاکی
دستهایتان
بخشنده
کافی
یاور
کلمات
قصد
زدن
عربی
گردی
استهزا
بردهیم
بنگر
نمی‌آورند
تصدیق‌کننده
محو
همچنانکه
اصحاب
تحقق
یافته_است
بربافتد
می‌شمارند
ببین
نصیبی
ندیده‌ای
نخواهی_یافت
ملکی
سوزان
نهیم
صاحبان
امری
سنت
می‌پندارند
طاغوت
ببرند
منافقان
می‌بینی
نداشتیم
نفرستادیم
توفیق
قسم
داور
تردید
می‌کردیم
قدم
می‌دادیم
گرامی
راستان
روید
جمعی
گوید
بخشید
خواهد_گفت
بودم
خواهیم_داد
کودکان
ندیدی
برپا
بناگاه
ترسی
بودن
نفرستاده‌ایم
می‌روند
شبانه
می‌گویی
تدبیر
نمی‌اندیشند
خبری
وحشت
می‌توانند
دریابند
شمار
شخص
شفاعت
درود
پاسخ
حسابرس
سینه
تنگ
آمده_باشد
آسوده
مؤمنی
بکشد
کیفرش
برایش
ساخته_است
اظهار
غنیمت‌های
درجات
جانشان
می‌گیرند
بودیم
مهاجرت
نتوانند
عذری
درگذرد
خانه‌اش
مرگش
کوتاه
پیوسته
ایستند
رفتند
تعقیب
نورزید
موجب
مباش
دفاع
مکن
گناه‌پیشه
خشنود
سنجیده‌کار
بهتان
دوش
طایفه‌ای
صدقه
مخالفت
مادینه
نمی‌خوانند
سرکش
بی‌گمان
بندگانت
دراز
دگرگون
نمی‌دهد
گریزی
دلخواه
می‌بیند
یار
نمی‌یابد
صلح
می‌برد
دیگران
می‌آورد
پیامبرش
کتاب‌هایی
بگروید
پیامبرانش
درازی
شنیدید
شمایند
نبودیم
تسلطی
نداده_است
کسالت
برخیزند
تمسک
گردانیدند
سپاس
درگذرید
داریم
کافرند
آوری
بالای
سرشان
داشتیم
ناحق
زده
تهمت
زدند
گفته
مشتبه
گردانیدیم
نمازگزاران
ایوب
یونس
نمودیم
فرستادیم‌
ماجرای
سرگذشت
نکرده‌ایم
هشداردهنده
فرستادن
مقابل
افتاده‌اند
همیشه
جاودانند
موعود
امتناع
خواهد_داد
برهانی
آمده_است
نوری
تابناک
جوار
می‌طلبند
مردی
قربانیهای
بلندی
افتاده
بتان
تیرهای
قرعه
امروز
برخیزید
نعمتی
راز
دل‌ها
دستشان
اندرز
داده_شده_بودند
کینه
افکندیم
چیزهایی
درمی‌گذرد
راه‌های
سلامت
هدایتشان
رسولان
حقایق
هشداردهنده‌ای
ساخت
داشته_است
عقب
مردمی
توکل
نده
پای
بیابان
می‌ترسم
می‌خواهم
خودت
ستمگران
اش
برادرش
چنان
آویخته
گردند
پایشان
تقرب
درد
آیند
آمدنی
پایدار
کیفری
آنانکه
نیاورده
بیابند
داده_شد
نمی‌آید
درآوردیم
قبل
نافرمانند
آنهاست
خواستار
بیماری
گردیدند
بازی
مسخره
عیب
می‌گیرید
رفته‌اند
تعدی
دانشمندان
گفتار
بسته_است
سویشان
پاهایشان
زمینی
ابلاغ
نکنی
نیستید
طغیان
پنداشتند
می‌گفت
سومین
نمی‌خواهند
مادرش
راستگو
گشتند
منحرف
گرفتند
تکبر
نمی‌ورزند
بشنوند
حقیقتی
پروردگارمان
پاس
جاری
همدم
استفاده
حد
سوگندهایی
پلیدند
دسترس
می‌ترسد
عادل
داشتن
منظور
وظیفه‌ای‌
رسالت
می‌دارید
شگفت
ش‌
نیافته_بودند
دررسید
موقع
رفته_است
خواهیم_بود
مادرت
آور
گفتی
می‌شد
کور
آسیب
بنی‌اسرائیل
می‌تواند
می‌خواهیم
باشیم
اول
آخر
مادرم
دادی
تواند
خبرهای
می‌گرفتند
خواهد_رسید
ندیده‌اند
هلاک
سحر
فرشته‌ای
نشده_است
می‌آوردیم
بگردید
بنگرید
تکذیب‌کنندگان
آرام
پدیدآورنده
پروردگارم
عصیان
رستگاری
برساند
برطرف
چیره
برتر
می‌شناسد
می‌گوییم
کجایند
شریکان
می‌پنداشتید
برمی‌بافتند
یاوه
سنگینی
می‌دیدی
می‌شدیم
نمی‌کردیم
دنیای
برانگیخته
نخواهیم_شد
لقای
دیدند
سرگرمی
می‌دانیم
می‌توانی
نادانان
شنوا
بازگردانیده
قادر
شگرف
فرستد
بال
گروه‌هایی
کر
رنج
می‌گردانید
امت‌هایی
ساختیم
زاری
درهای
نعمت‌ها
گشودیم
ریشه
نهد
خواهد_شد
نمی‌فرستیم
نمی‌گویم
گنجینه‌های
نمی‌دانم
شامگاهان
آزمودیم
بگویند
سپاسگزاران
گناهکاران
شده‌ام
بپرستم
شوم
آنید
کلیدهای
بیدار
کوتاهی
برگردانیده
تاریکی‌های
خشکی
می‌رهاند
بفرستد
اندازد
تفرقه
بچشاند
بفهمند
وقوع
خواهید_دانست
ببینی
برتاب
حساب
رها
شفاعتگری
رهایی
سودی
بی‌درنگ
صور
دمیده
خدایان
ملکوت
پرده
افکند
دید
غروب
ندارم
ناپدید
خورشید
پاکدلانه
نیستم
قومش
حجت
یوسف
الیاس
لوط
راهنمایی
نبوت
نباشند
می‌بندد
آفریدیم
کرده_بودیم
نمی‌بینیم
شکافنده
هموست
صبح
ستارگان
گیاه
سبزی
دانه‌های
شریکانی
جن
خلق
چشم‌ها
دیدگان
نمی‌آوردند
وکیل
آن‌هایی
خوردند
می‌گروند
نیاوردند
می‌آمدند
بیشترشان
انس
سرانجام
گرفته_است
می‌باشند
باری
نمی‌خورید
خواهند_یافت
می‌گماریم
آیتی
دلش
پذیرش
می‌رود
جنیان
آدمیان
نوع
بهره
جایگاه
تخفیف
فرستادگانی
بخوانند
جزا
هست
خاص
بتانشان
می‌رسید
فرزندانشان
هلاکشان
نمی‌کردند
های‌
ممنوع
بخواهیم
بخورد
سوار
شودن
روزیشان
داربست
بدون
میوه‌های
زیتون
هشت
شتر
می‌خورد
ریخته
استخوان
مجرمان
پدرانمان
چشیدند
برهان
مده
معبودان
می‌رسانیم
زشت
نیکوتر
خجسته
طایفه
بی‌خبر
ساختند
فرقه
کارشان
خواهد_داشت
سایر
شریکی
دستور
یافته‌ام
جانشین
صاد
رسانیدیم
نیمروز
خواهیم_پرسید
گزارش
نبوده‌ایم
سنجش
زده‌اند
وسایل
سپاسگزاری
سجده‌کنندگان
بهترم
مهلت‌یافتگانی
بیراهه
طرف
وسوسه
نمایان
منع
نکرد
هستم
سقوط
کشانید
میوه
جامه
راند
یافتیم
مسجدی
گردانیده‌اید
بخوانید
ثابت
شیاطین
اسرافکاران
زشتکاریها
اجلشان
ساعتی
بندد
بده
سوراخ
نمی‌کنیم
سینه‌هایشان
بهشتیان
آواز
درمی‌دهد
مردانی
سیمایشان
نشده
سلام
گردنکشی
نداشت
کسان
ساخته‌ایم
تأویل
آنند
شش
عرش
استیلا
نهانی
پیشاپیش
رحمتش
ابرهای
گرانبار
سرزمینی
برمی‌آید
برنمی‌آید
جهانیانم
پیام‌های
می‌رسانم
کشتی
عاد
برادرشان
هود
نمی‌کنید
خیر
آمده‌ای
می‌پرستیدند
ریشه‌کن
ثمود
صالح
می‌ورزیدند
کافریم
ماده‌شتر
بیاور
درآمدند
برتافت
خواهستم
ی‌
خانواده‌اش
زنش
خاکستر
مواد
گوگردی
مدین
شعیب
داوران
خواهیم_کرد
برگردید
کراهت
بسته‌ایم
سزاوار
خانه‌هایشان
دیار
نداشتند
رسانیدم
دریغ
بی
ساکنان
سرگرمند
دانستند
می‌خواستیم
عهدی
نیافتیم
نافرمان
فرعون
کشید
تماشاگران
بی‌شک
ساحری
سرزمینتان
بازداشت
بفرست
ساحر
ساحران
شویم
می‌افکنیم
افسون
انداختند
سحری
بینداز
بلعید
رخصت
دست‌ها
چپ
بازخواهیم
گشت
بزودی
پسرانشان
می‌کشیم
زنانشان
می‌داریم
پایداری
بنگرد
شایستگی
ماست
شگون
نیستیم
سرکشی
بدکار
خواهیم_آورد
خواهیم_ساخت
برداشتیم
انتقام
غرقشان
باختر
داده_بودیم
زایل
میعاد
بگیر
وادار
طوری
بنگرند
نیاورند
ببینند
زیورهای
گوساله‌ای
صدای
نکند
برادرم
برگرفت
بیمناک
هفتاد
زلزله
بخواهم
می‌یابند
می‌نمایند
عشیره
خواستند
جویا
تذکر
بردهند
سرپیچی
اعلام
درستکارند
وارث
پست
می‌ستانند
داشته‌اند
بدانند
اجر
می‌نمودند
آفریده‌ایم
نام‌های
کژی
جایی
جنونی
ننگریسته‌اند
رهبری
وا
وقت
خودم
جفت
می‌گردانند
بندگانی
امثال
بروند
دوستدار
نمی‌شنوند
می‌نگرند
وسوسه‌ای
بینا
خوانده_شود
خاموش
بلند
بترسد
حقا
دسته‌ای
مجادله
تجارتی
سپاه
بزهکاران
فریاد
پیاپی
اطمینان
مسلط
بارانی
بزداید
بچشید
ماجرا
سراغ
بدترین
جنبندگان
کران
خواندند
آدمی
می‌گردد
بند
بکشند
اخراج
افسانه‌های
سنگ‌هایی
هستی
نمازشان
کشیدن
متراکم
غنیمت
پنجم
وعده‌گاه
انجام‌شدنی
رساند
می‌داد
جلوه
نمودار
صرف
برگشت
بیگزارم
می‌بینم
نمی‌بینید
بیمناکم
چهره
می‌زنند
گویند
یافتی
داری
درمانده
بسیج
بخواهند
مهاجران
یکدیگرند
خویشاوندی
علیه
شایسته‌ای
درآورید
کمینگاهی
کمین
گشاده
خواست
مراعات
منحرفند
شکستند
نخستین‌بار
ببرد
پنداشته‌اید
واگذار
آباد
سیراب
پرداخته‌اند
مقامی
برادرانتان
ترجیح
منتظر
فرمانش
آورده_بود
وجه
سپاهیانی
نمی‌دیدید
فرستاده‌اش
بپرستند
نور
پیشانی
داغ
شماره
علم
جابجا
فزونی
گفته_می‌شود
غار
مدار
جانتان
می‌نماید
دروغگویند
اجازه
عذر
رفتن
ساز
می‌دیدند
بمانید
سرعت
هش‌دار
می‌سازد
پیشامد
تصمیم
می‌برید
مانع
می‌ترسند
فرار
شتابزده
می‌گردند
کرم
گردآوری
باور
سزاوارتر
ندانسته‌اند
رسوایی
بپرسی
نیرومندتر
شهرهای
نرسیده_است
عیبجویی
خواهیم_شد
نفاق
مؤمنانی
افزون
نمی‌یابند
بخواهی
جزای
بگذار
بادیه‌نشین
برگشتند
بازگردید
بادیه‌نشینان
انصار
مدینه
سازی
عده‌ای
برخاسته
پایه
بنا
پاره
پرستندگان
خدایند
خویشاوند
پدرش
وعده‌ای
بی‌راه
کرده_باشد
دشوار
کوچک
سوره
پلیدی
حضور
سال‌ها
غافلند
باغ‌های
ناز
خواهند_آمد
نیایش
می‌نمود
نسل‌های
رساندیم
پیامبرانشان
دروغی
می‌پرستند
امت
نمی‌شود
رسیده_است
بچشانیم
نیرنگی
کشتی‌ها
ورطه
ریختیم
شبی
دیروز
بدی‌ها
آنجاست
فرستاده_است
می‌آزماید
حقیقی
چیست
پیوست
می‌توانید
نمی‌آورد
می‌نگرد
درنگ
بنمایانیم
بازگشتشان
می‌نمودید
جاوید
می‌میراند
مبادرت
دادن
مزدی
رسولانی
قومشان
بیندازید
مصر
خانه‌هایی
زیور
آوردم
گرویده‌اند
می‌خواندند
یافته
نشانه‌ها
هشدارها
نمی‌بخشد
می‌پرستم
می‌ستاند
مخوان
ورزیده
سویت
گنجی
شاهدی
دوستانی
فروتنی
یافتند
نابینا
دروغگو
جدال
بیراه
بساز
مگوی
می‌آید
موجی
کوه‌آسا
درداد
پسرک
خودداری
نیرویی
نداریم
بدرقه
خانه‌هایتان
مرگبار
غذا
ناشناس
فرزند
آورم
بازگشت‌کننده
دستش
حمایت
سویش
می‌دانی
قدرتی
زبر
پیمانه
ترازو
بدانجا
بلایی
حسب
امکانات
درمی‌آورد
نکردیم
ستمگر
می‌گرفت
تیره‌بخت
برجاست
نبوده_است
دلت
تذکری
قرآنی
نیکوترین
ستاره
دیدم
برمی‌گزیند
تعبیر
خواب‌ها
عبرتهاست
نیرومند
فردا
بی‌مقدار
همسرش
بدار
آقای
سبقت
پیراهن
چاک
شوهرش
عزیز
مکرشان
اطلاع
درآی
بشر
زندان
نظرشان
جوان
رفیق
بهترند
نامگذاری
باده
پرندگان
سرش
یادآوری
سالی
پادشاه
فربه
سبز
دانا
نمی‌دانیم
پدری
بگذارید
بارهای
نمی‌کرد
گم
ضامن
دزدی
آمدیم
شوی
غم
بروید
جستجو
پدرم
رهسپار
ان
شا
تخت
ایمان‌آورنده
بی‌خبرند
ببینید
برافراشت
مدتی
سیر
کوه‌ها
رودها
کشتزارها
عجب
شدیم
جدیدی
گردنهایشان
بلندمرتبه
فاش
حرکت
فرشتگانی
بهشت‌های
عدن
همسرانشان
درمی‌آیند
فرجامی
بازگردد
بخوانی
رحمان
قطعه
مراقب
وصف
سان
اطراف
آزمایشی
آگاهی
سنگین
می‌ماند
ظاهر
درآورده
درختی
میوه‌اش
دم
کنده
درآوردند
بندگانم
مسخر
می‌سازیم
تهی
بترسان
مثل‌ها
زدیم
زنجیرها
چهره‌هایشان
می‌پوشاند
ابلاغی
بگذارشان
خواهند_دانست
اجل
دیوانه‌ای
می‌رفتند
حفظ
شهابی
کوه‌های
رویانیدیم
ماییم
آیندگان
گلی
خشک
بدبو
آفریده‌ای
باغ‌ها
تخت‌هایی
نشسته‌اند
منم
مهمانان
مترس
پسری
بشارت
کارتان
مقدر
برو
صبحگاهان
منند
آفتاب
ایکه
نخورد
نیافریده‌ایم
مخور
آشکارم
نطفه‌ای
چراگاه
برسید
راه‌ها
آشامیدنی
رنگ‌های
تازه
کوه‌هایی
زندگان
کی
ندانسته
حدس
ورزی
می‌میرد
گسیل
بیندیشند
خدایانی
می‌نهند
دخترانی
قبیله
شیری
ناب
نوشندگان
خوراکی
الهام
مثلی
بنده‌ای
پوست
می‌یابید
یی
نخواهند_گرفت
روشنگر
خیال
واحد
سؤال
می‌خوانی
دروغگویانند
آوردن
قلبش
زده_است
هراس
چشانید
متجاوز
بنده‌اش
تهدید
دوباره
آیینی
پایدارتر
کارنامه
نامه‌ای
لازم
نسل‌ها
خواهان
زودگذر
تلاش
مدد
مپرستید
مهربانی
جویای
نرم
دستت
پرسش
نداری
نمی‌توانی
شکافت
افکنده
خواهی_شد
نمی‌افزاید
بسی
آسمان‌های
می‌نهیم
نجوا
آفرینشی
جدید
می‌شویم
آهن
بازمی‌گرداند
تکان
می‌پندارید
نمانده‌اید
عذابش
ندادیم
شرکت
صدمه‌ای
تندبادی
کمی
داشته‌ایم
تغییری
زوال
تاریکی
می‌بریم
چشمه‌ای
ادعا
درافتاده
می‌ورزیدید
آرامی
می‌افتند
بیازماییم
معبودانی
کناره
دامن
فراخ
اند
سگشان
رسیدن
تیر
شام
هوس
کارش
پذیرد
نطفه
می‌گویم
هموار
صف
موعدی
می‌بینند
رود
برتافته
دیدی
همپای
کارم
خواستیم
برآمدن
سد
سدی
مس
گداخته
برایم
چشمان
شنیدن
پنداشته‌اند
زیانکارترین
پذیرایی
آهسته
موی
نداده‌ایم
کودکی
زاده
جست
حسرت
پرداز
می‌خوانم
پاکدل
خوانده_می‌شد
خواهند_دید
بیهوده‌ای
زانو
داناتریم
شیطان‌ها
می‌رانیم
بیاورم
وادی
مقدس
عصای
تکیه
ناگاه
ببر
شمایم
درخور
گهواره‌ای
دامهایتان
پنداشت
موعد
والای
می‌خواهی
والا
سامری
برتابد
انواع
فرمانروای
تشنه
جاودانگی
نمایم
شروع
بگرداند
صحیفه‌های
رویگردانند
مشغول
شاعری
جاویدان
نیافریدیم
بگیریم
اویند
هراسانند
ناگهانی
گونه‌ای‌
داده_شوند
هموزن
ملازم
بزنند
پیشوایانی
گوسفندان
مگذار
فروتن
غفلت
واقعی
هولناک
می‌نهد
آتشش
گردانیم
برمی‌انگیزد
بی‌هیچ
سودش
می‌پندارد
جوشان
پرنیان
می‌چشانیم
دام‌های
ظلم
گردش
دل‌هایی
تلاوت
القا
خودش
نو
حمله‌ور
رعایت
می‌مانند
تواناییم
نر
می‌نوشید
آورده_می‌شوید
اعتقاد
دروغزن
پشیمان
گمراهی‌شان
خوشگذرانان
مطالبه
اینجا
بدانان
حسابش
زناکار
تازیانه
نداشتید
مجازات
برده‌اند
گزند
خوانده_شوند
بامداد
خطاب
اندازه‌گیری
مرگی
می‌شنوند
عادیان
ثمودیان
رس
خدایانمان
سایه
تلخ
اجری
نرمی
برمی‌دارند
نمی‌دهند
بزرگواری
طا
سین
زیبا
؟!
طرفی
دیوانه
خاور
تعقل
جایگاه‌های
خوراک
ملحق
آوازه
دلی
یاریتان
سپاهیان
اعتمادم
فرمانم
فیصله
باقی‌ماندگان
مردها
کسانش
بیفکن
هشداردهندگان
هشداردهندگانی
محروم
می‌داری
می‌آورم
گرم
دهان
خنده
یافتم
سبا
نامه
ملکه
کشور
تاب
می‌زنیم
دانسته
هشدارداده‌شدگان
لنگر
روشنی‌بخش
مأمورم
طبقه
زبون
هامان
حمله
دوان
اعتماد
نمی‌خواهم
نخواهند_یافت
سرا
گمراه‌تر
گردانیده‌ایم
دادید
اختیاری
کدامین
قارون
داده_می‌شد
ننهاده
درمانده‌کننده
نومیدند
پاداشش
خبردار
غرفه‌هایی
زودها
نگردیده‌اند
گورها
جرم
قوت
پوزش
میانه‌رو
قلم
دریای
نمی‌داند
شکوهمند
گمارده
محقق
آینه
ظهار
هجوم
دسته‌های
مربوط
سرمشقی
نیفزود
چراغی
ابطال
راهبری
فاصله
توانید
زیردست
ریاست
دارایی
احضار
تنهایی
بازدارنده‌ای
کردارش
بسته‌اند
همیشگی
عمر
هرآینه
مهلتشان
سپاهی
سزد
سایه‌ها
تخت‌ها
نگرداند
مردیم
استخوان‌های
جامی
کامیابی
افتادند
ناخوش
مطلب
مخالف
همسال
ستمگرتر
برگشتی
سرکشان
پیچیده
رسند
گشوده
نگهبانان
حا
همدمان
توبه‌کار
ملاقات
توفنده
نکوهش
یافته‌اید
بعضی‌شان
همان‌گونه
باده‌ای
بیعت
برجای‌ماندگان
معاد
چیده
پرسند
افروخته
گواراتان
خدمت
پسرانی
اختر
ریزان
پندگیرنده‌ای
پندآموزی
حسابی
جنی
آسانی
کدامند
ملاحظه
گفتگوی
بینوا
محرمانه
صرفاً
دهنده‌ای
بی‌منت
بدکاران
تذکاری
دهنده
دانی
کوبنده
بشکافد
کارنامه‌اش
راستش
کمتر
گردنه
سنجید
سقر
نگردانیدیم
بسوی
شایسته‌تر
نیکان
خواهد_،
ستانند
زهم
براستی
پندارد
دشواری
