و
،
.
را
که
به
از
در
آن
خدا
است
:
«
شما
آنان
بر
»
او
برای
ما
خود
پس
؟
کسانی
؛
تو
آنچه
با
این
هر
تا
اگر
من
ایمان
چون
آیا
جز
زمین
آن‌ها
ای
گفت
سوی
یا
کسی
نیست
قطعاً
چه
روز
ایشان
پیش
کس
گفتند
نه
مردم
بگو
پروردگار
میان
راه
دو
حقیقت
آنکه
آنگاه
عذاب
همان
کنید
روزی
هیچ
قرار
چیزی
نیز
هم
بود
می‌کنند
می‌گویند
کند
کردیم
کردند
مگر
باشد
اوست
فرو
یاد
روی
!
خداوند
کتاب
آسمان‌ها
کن
خداست
بودند
آیات
حق
مرا
جانب
پیامبر
کرد
سپس
می‌کند
باز
موسی
کار
نزد
دیگر
قوم
اینکه
چرا
همه
نازل
حال
یک
گونه
کفر
راست
آسمان
حالی
کرده‌اند
بدان
سر
بخواهد
جای
فرمان
هنگامی
دست
کنند
پروردگارت
آشکار
شده
وی
پروردگارا
آتش
لی‌
شدند
هدایت
ولی
دادیم
قرآن
کافران
بیرون
سخت
پیروی
آورده‌اید
هرگز
باره
مؤمنان
پروردگارتان
پروردگارشان
راستی
دارند
دنیا
خویش
زیرا
عذابی
چنین
سوگند
سخن
آمد
شایسته
خواهد_بود
وعده
فرا
بلکه
دارد
ستم
کافر
انجام
بزرگ
کرده
پاداش
یاری
برخی
دروغ
داد
آورده
زنان
آورد
خدای
تکذیب
دارید
شد
زندگی
برایشان
آخرت
برابر
کارهای
شب
وحی
نماز
گروهی
مهربان
بهتر
چگونه
اهل
رحمت
شود
آنجا
فرعون
غیر
زودی
ابراهیم
پروا
شده_است
می‌دهد
وقتی
شیطان
ده
می‌کردند
مورد
زیر
پشت
همواره
باید
قیامت
فرشتگان
اما
کرده_است
دهد
خدایی
شده‌اند
می‌شود
آورده‌اند
زنده
دوست
می‌شوند
وسیله
انسان
بار
مانند
پروردگارش
یکدیگر
گروه
تنها
فرود
ورزیدند
بیم
یقین
فرمود
می‌کنید
داده
بندگان
آمرزنده
روان
فرزندان
داناست
خبر
آری
بد
کدام
صورت
دلهایشان
روشن
می‌داند
نبود
گمراه
امید
فرستادیم
بعضی
رسد
بسیار
نعمت
مرگ
توبه
بعد
داوری
نوح
پروردگارم
آوردیم
گردانید
فرستاده
حرام
می‌دهند
شوید
سزای
آفرید
بهشت
پدید
دین
می‌گرداند
رحمتی
ندارند
انفاق
می‌کنیم
پیمان
آب
جهنم
شوند
نتیجه
نزدیک
آفریده
نشانه‌های
دریا
کاری
اختیار
آمرزش
نسبت
رستاخیز
هلاک
مثل
درختان
دهید
دشمن
شماست
پی
دور
پیامبران
مقرر
مردان
می‌دهیم
فقط
چند
پدر
پیامبری
رسید
کیفر
حتماً
رحمان
جهانیان
استوار
خودشان
واقعاً
ماه
جهاد
عطا
پر
بودیم
باشید
سود
خودتان
دوزخ
گردد
آگاه
ی
هستند
سجده
نیکی
گرفت
درست
وای
بدی
خوش
تمام
مشرکان
می‌گوید
پاک
نعمت‌های
بدانید
مکنید
چیز
آبی
بدهید
گناه
پاداشی
معین
بس
یوسف
می‌دارند
فضل
اموال
معبودی
مال
پند
نیکو
کتابی
داده‌ایم
همین
آماده
نیک
اینان
هنگام
زن
یکی
حکیم
راهی
گردانیدیم
اسرائیل
می‌کردید
طور
مسلم‌ها
انکار
گوش
کنیم
باش
برپا
نیرنگ
منکرید
باطل
مریم
آورید
سبب
شنوای
دل
نهان
فرجام
شریک
بی‌گمان
می‌آورد
کوه‌ها
برتری
پناه
سرزمین
آسمانی
زیان
بیشتر
صبر
بناگاه
امروز
قومش
لوط
نام
آمده
دردناک
نیستند
ریشخند
گمراهی
کرده‌ایم
پرهیزگاران
گرداند
شرک
کنی
البته
گواه
گناهی
دوستی
کاش
گواهی
مؤمن
همانان
مایه
آتشی
نمی‌کند
نجات
شهر
پسر
گویی
بسیاری
است‌
حلال
شتاب
ندارد
اطاعت
داخل
گرد
مرتکب
عمل
می‌بینی
پا
آنانند
خویشتن
باغ‌هایی
آفرینش
این‌ها
گفتیم
بودید
عیسی
کیست
امتی
باد
پدران
دهند
کسانی‌اند
ندا
لیکن
می‌دهید
پسران
داشت
گردید
فرستادگان
خواهد_کرد
اختلاف
داشتند
ورزیده‌اند
ارجمند
مردمی
خلق
ببینند
آوردند
تواناست
می‌گویید
بخورید
زکات
اندکی
فرستاده‌ای
فرزندی
لعنت
مرد
شهرها
سپاس
چیست
دل‌های
امر
آدم
باغ
دیگری
گمان
گیرد
فرمانروایی
شکست‌ناپذیر
برسد
جان
دانش
نگاه
تسبیح
بشری
خاک
دانای
خورشید
کشتی
علم
بازپسین
فساد
نمی‌دانند
نخستین
بزرگی
ستمکار
فراوان
عبرتی
شهری
می‌دارد
طلب
بدیشان
دار
جمله
می‌کرد
دعوت
زنهار
پیامبرش
بیشترشان
گویند
می‌گفتند
می‌خواست
هفت
ستمکاران
کنم
مبادا
همدیگر
تورات
پرهیزگاری
آید
حکمت
گردانیده
باشند
نیکوکاران
دنبال
می‌شوید
بیان
دسته
داده_است
می‌خواهند
نمی‌آورند
تنگ
مکن
هشداردهنده‌ای
یکسان
گفته_شود
گاه
خواهند_بود
شاید
گرفتیم
می‌فرماید
نافرمانی
خانه
نمی‌کنند
جنگ
می‌گیرد
پیشینیان
داناتر
یاران
سخنی
وارد
هست
اجازه
ستایش
می‌آورند
تقوا
گناهان
پوشیده
زبان
بندگانش
می‌ورزند
می‌خوانند
خواهند_گفت
مهلت
دشمنی
تن
بی‌نیاز
قدرت
شده‌اید
تباه
خشم
منافقان
مردی
ساخت
بازگردانیده
حساب
رها
بدانند
فریاد
غیب
مهر
خواهند_داشت
هشدار
برد
شک
مژده
پنهان
درخت
ست
فراموش
کردید
شدید
پیامبرانی
پیروزی
سرای
پیشی
گیرید
روانه
اجابت
می‌پرسند
نمی‌دارد
سران
نهرها
قدر
حکم
بپرستید
بهترین
زیانی
آمدند
درود
ستمگران
چنان
ثمود
می‌گردد
برخوردار
بگویید
مادر
همگی
روح
سلیمان
بالا
یعقوب
جاودانه
می‌پرستید
سختی
پسندیده
دلایل
انتظار
فرستاد
نشانه‌ای
کردم
زمره
یافت
نومید
همراه
تکبر
برانگیخته
جن
جزا
طرف
؟!
نبودند
شکیبایی
خواهند_شد
رهانیدیم
بخشیدیم
عقوبت
پاره‌ای
چنانکه
دارای
قبلاً
بیناست
نباید
میانشان
هلاکت
خشنودی
یگانه
می‌خورند
کرده‌اید
خانه‌های
هارون
دادند
نمایید
دانشی
قومی
نظر
گوید
بخشید
سنجیده‌کار
برادرش
سرانجام
میم
بدانچه
بنده
داده‌اند
ارزانی
آزمایش
اسلام
پاکیزه
نشان
الهی
جدا
کجا
گردیده
بخشی
درآیند
سال
اذن
باران
محشور
آسیبی
گیرند
معلوم
اندوه
میراث
آسان
سرشان
دل‌ها
توکل
درد
آیند
گفتار
سویشان
زشت
سلام
ماست
مجادله
دهی
نهاده
بیاورید
گرفته‌اند
پرستش
درآیید
ببرید
رام
نکنند
می‌برند
آرزو
تسلیم
حجتی
می‌خواند
معبود
کنار
جا
سه
بدارید
اندک
داوود
آزار
نمی‌توانند
خواهید_شد
دام‌ها
اینانند
بدو
ورزد
نمی‌کنم
نفس
نگهبان
می‌کردیم
پاسخ
خشنود
بالای
آنهاست
پنداشتند
گرفتند
دیدگان
میوه
عرش
عاد
خواهیم_کرد
درمی‌آورد
احاطه
درآورد
بترسید
می‌خوانید
همانا
می‌فرستد
آشکاری
آیین
سفارش
نیستی
پرداختند
خویشاوندان
پیشه
اعمال
نابود
چشم
برادران
خرما
می‌دادند
داده_شود
باقی
سرپرست
گفته_شد
فرشته
دختران
بوده_است
می‌پندارند
می‌گیرند
آمده_است
پای
پروردگارمان
انس
کارشان
بخوانید
سرکشی
بلند
بچشید
آورده‌ایم
بوده‌اند
می‌دانند
دادم
بیمی
حکایت
شنیدیم
اختصاص
گرویده
منزه
شو
حاضر
اسحاق
توست
مرده
پراکنده
اندازه
کردن
دعای
رستگار
سوگندهای
پاکی
می‌رسد
خاندان
مردگان
منت
عهده
نهادیم
رهنمود
یافته‌اند
بازگشت
دهیم
پیشگاه
نهاد
پیشین
رفت
شهادت
اکنون
خانواده
داشتیم
گردند
آور
تکذیب‌کنندگان
جایگاه
سوار
صالح
چهره
می‌آید
نیرومند
الف
لام
نمود
شان
نکنید
دیدار
غرق
بخوان
غافل
بیاورند
دست‌های
واقع
بداند
یاوری
وجود
می‌کنم
هستیم
مالی
بدارد
دشمنان
یابد
فراهم
چهار
همسران
ایمن
پادشاهی
می‌آیند
چیزهای
برکت
می‌خواهد
گوناگون
خوار
ببخشاید
شایستگان
عبرت
آغاز
دچار
خواب
زنی
بیش
بنگر
نفرستادیم
نمودیم
نعمتی
اندرز
می‌ترسم
شریکان
ساختیم
بخواهیم
شعیب
جایی
جفت
باغ‌های
دانا
روشنگر
دانی
برخورد
بهای
روشنی
چندی
دفع
فرعونیان
کوه
می‌برم
یتیمان
می‌آوریم
ندارید
بشارتگر
افتد
بیاورد
معجزه‌ای
هوس‌های
نمی‌دانید
بادها
پدرانشان
خور
آورند
مدهید
پایان
نماید
کشت
دستخوش
سپید
واجب
رانده
پیروز
می‌کنی
اندوهگین
ستوده
دهم
بامدادان
گرفتار
خرج
ورزند
بی‌آنکه
دلیلی
خیانت
دوستان
می‌آوردند
عربی
ندیده‌ای
تردید
بودم
پیوسته
دراز
دیگران
راز
بازی
نیستید
پاس
رسالت
می‌دانیم
شامگاهان
دمیده
دید
آفریدیم
مجرمان
دستور
هستم
برادرشان
آفریده‌ایم
وقت
درمانده
بخواهند
فرستاده‌اش
نکردیم
قرآنی
عزیز
فرشتگانی
ماییم
خدایانی
گمراهان
کم
می‌گذارد
همچون
پیرامون
روشنایی
می‌دانید
عرضه
ابلیس
ورزید
درگاه
آشکارا
روا
رویگردان
زیانکاران
پندی
باشم
سازد
خالص
پیمانی
هستید
براییتان
یقیناً
تصدیق
گرفته
خیری
گردانند
غمگین
دینی
برتافتند
نمودند
یابند
نشانه‌هایی
شکیبا
عوض
خوب
قربانی
آورده_است
آرامش
ریز
توانا
نرسد
می‌بخشد
داده_شده_است
کردی
گوی
گل
صورتی
نظیر
بی‌تردید
بربرید
انداخت
کارها
ناپسند
زمانی
جویبارها
می‌گردانیم
بیاید
درخواست
گذشته
می‌شدند
مباش
زدند
هشداردهنده
خواهیم_بود
برطرف
خشکی
صور
نیستم
صبح
می‌رود
شودن
جانشین
خیر
چپ
بینا
خوانده_شود
داری
گشاده
می‌نماید
مانع
می‌گردند
درنگ
دادن
حمایت
بروید
مثلی
زودها
تاریکی‌ها
آتشند
ماندگار
وفا
گذاشتیم
گرفتن
گفتید
لی
کرده_بودند
تجاوز
ماده
شاد
اینک
همانند
یهودیان
اعراض
نیکوکار
سو
نمی‌شوند
اسماعیل
گردان
سرانجامی
دری
بخواند
حاصل
حج
زشتی
گردن
سفر
بهره‌ای
یکسره
سخت‌کیفر
هجرت
بزرگتر
طلاق
گویید
گذشت
چندان
ناگهان
داشته
تدریج
انجیل
گناهانشان
اعمالشان
می‌دهم
ساخته
مسیح
می‌خورید
بیایید
هان
مباشید
اموالشان
مگیرید
مشوید
خفت‌آور
بخل
یتیم
ارث
دررسد
همسر
کافی
قصد
سوزان
خواهیم_داد
مرگش
نمی‌دهد
یار
تسلطی
پایدار
خواستار
حد
می‌گوییم
رنج
خواهد_شد
برتاب
خدایان
افکند
گرفته_است
نوع
بدون
بیاور
سزاوار
کشید
ساحران
سحری
بزودی
بگیر
می‌گردانند
دسته‌ای
شماره
گفته_می‌شود
نمی‌یابند
نمی‌شود
می‌میراند
دوستانی
نابینا
شدیم
باغ‌ها
گسیل
اند
دیدگانشان
سوره‌ای
نهفته
توبه‌پذیر
منکر
نکردند
یهودی
خاطر
خارج
گرفته‌اید
احسان
درس
نمی‌دارند
اراده
مقام
بخش
روزگار
ناسپاسی
شکیبایان
عذابشان
آمدن
جنبنده‌ای
عهد
خردمندان
یافتید
پیشتر
انبوه
ویژه
آوردید
پنداشتید
کارزار
رحم
نکرده
نزدیکتر
داشتید
سبک
خوشه
گناهانتان
کامل
ناسپاس
امین
دختر
دروغگویان
شاهد
بگوید
مکه
پیدا
سیاه
شدت
سستی
بهشتی
جمع
نیکوست
آورده_بودند
ایستادگی
نکرده‌اند
صاحب
دیده
عدالت
خواه
نادانی
نخواهد_بود
نیامد
رخ
کلمات
بربافتد
سنت
می‌توانند
شفاعت
مخالفت
زده
فرستادیم‌
چیزهایی
بیماری
طغیان
مادرش
آرام
چیره
دیدند
درهای
گناهکاران
جنیان
های‌
نیکوتر
یافتیم
مردانی
کسان
سرزمینی
نداشتند
خواندند
نور
می‌ترسند
باور
نیرومندتر
حضور
مصر
نمی‌بخشد
مرگبار
مدتی
وصف
ظاهر
حفظ
خشک
آفتاب
کی
نسل‌ها
رود
تکیه
جوشان
می‌مانند
بخشد
فرمودیم
سکونت
خواهید_بود
قرارگاه
داشتم
گوساله
قتل
نمانده_بود
گاو
ضد
خون
جهان
شده_بودند
آیاتی
می‌دانستند
گر
بخواهید
خواری
نسل
نخواهید_شد
شر
ستمکارتر
سمت
نباشد
ترس
مصیبتی
همچنین
ابری
گوشت
نیکوکاری
خلاف
داشته_باشد
شده_بود
خانه‌ها
الحرام
آراسته
نیامده
صلاح
مشرک
دلهایتان
آهنگ
شوهر
عده
نمایند
نیکویی
بسا
شده‌ایم
صدقات
انگور
بخشش
نمی‌گیرد
بازگردانده
نمی‌گیرند
گریبان
می‌یابد
شکم
الله
می‌ورزید
خوانده_می‌شود
بازگردند
بوده
نفسی
کشته
سخنان
مبر
جایگاهشان
برادر
رفتار
می‌روند
خبری
جانشان
کوتاه
می‌بیند
نبودیم
افتاده
می‌گیرید
منحرف
می‌شد
آسیب
خواهد_رسید
ندیده‌اند
نشده_است
شنوا
زاری
شوم
سودی
ستارگان
دلش
بهره
می‌رسید
خجسته
منع
رحمتش
درآمدند
گشت
انتقام
ننگریسته‌اند
بترسد
می‌داد
مهاجران
خواست
وجه
جزای
بگذار
مدینه
نیایش
دروغی
می‌پرستند
زیور
ستمگر
پرندگان
سرش
حرکت
درمی‌آیند
منم
آشکارم
نطفه‌ای
نمی‌توانی
دیدی
فرمانم
کسانش
اعتماد
حقانیت
تردیدی
نمی‌زنند
کسانند
گسترده
خوانید
می‌پردازند
آموخت
زد
نشوید
رکوع
پذیرفته
گرفتید
پاکیزه‌ای
چشمه
بگیرید
ستیزه
بریده
سنگ
ناچیزی
جاودان
اثر
باشی
درباره
دوزخیان
ایشانند
محل
مردمش
ببخشای
می‌کرده‌اند
گفتگو
سپری
توضیح
می‌رساند
می‌اندیشند
بانگ
بینوایان
آزاد
روزهای
راهبر
ناروا
عنوان
بجنگید
بیمار
تأخیر
کوشش
ازدواج
مؤاخذه
بردبار
ترک
مدت
رسیدند
گران
داده_بود
محاجه
شتابان
دانه
میوه‌ای
رسیده
ناپاک
صفات
خوبی
می‌باشد
دوزخند
ببخش
راستگویان
نموده
پیام
رفته
داستان
ندانسته‌ای
حالشان
شکی
آوریم
کمال
ایستاده
کننده
نبودی
مقربان
می‌آفریند
احساس
خواهم_کرد
خواندن
نسزد
درآید
امان
چهره‌هایی
پدیدار
نیابند
بادی
هزار
شادمان
نبرد
تقسیم
یعنی
مگویید
شودی
بودی
غالب
کسب
بسته
فریب
رشد
زنا
می‌پذیرد
زنانی
پدرانتان
مکشید
دلیل
بدان‌ها
گردی
اصحاب
نصیبی
شبانه
نمی‌اندیشند
مؤمنی
درجات
بهتان
می‌برد
پیامبرانش
داریم
گفته
سرگذشت
نوری
بتان
افکندیم
سلامت
خودت
داده_شد
بشنوند
منظور
می‌دارید
شگفت
باشیم
تواند
می‌گرفتند
برساند
دنیای
لقای
ندارم
راهنمایی
گیاه
شریکانی
آدمیان
شتر
می‌خورد
استخوان
پدرانمان
مده
سجده‌کنندگان
نمایان
ثابت
آواز
شش
گرانبار
هود
نمی‌کنید
مدین
خانه‌هایشان
بی
داده_بودیم
نکند
بیمناک
تذکر
بردهند
رهبری
نمی‌شنوند
حقا
آدمی
غار
بمانید
شتابزده
سزاوارتر
ندانسته‌اند
بپرسی
بنا
پاره
پیامبرانشان
مزدی
خانه‌هایی
گرویده‌اند
درداد
غذا
فرزند
پیمانه
تعبیر
زندان
بارهای
سنگین
می‌ماند
مسخر
رویانیدیم
آیندگان
برو
پایدارتر
چشمه‌ای
فراخ
صف
گردانیم
دروغزن
اجری
خوراک
دوان
قارون
نمی‌داند
حا
رحمتگر
رستگارانند
نمی‌فهمند
بیاوریم
میوه‌ها
گواهان
فرشتگان‌
منزهی
نگفتم
آیید
انگاشتند
جویید
چنگ
بلا
ابر
می‌داشتند
سجده‌کنان
تبدیل
بزن
محکم
شنبه
گاوی
کشتزار
واقعه
سخت‌تر
بهشتند
خویشان
لعنتشان
کرده_بود
خودمان
معجزات
یهود
می‌خواهید
نخواهند_شد
موجود
بحق
کعبه
امن
مسلمان
دستاورد
می‌شناسند
محمد
بگردانید
اصلاح
مشاهده
کارهایشان
گام‌های
یافته‌ایم
بدهد
وصیت
روزه
مخورید
بکشید
مسجد
تعجب
بیایند
کفران
هنوز
ماهی
بیندیشید
همسرانی
نکاح
مرگشان
سازند
فرض
نشانه
سپاهیانش
می‌خوانیم
ستمی
بازپس
شمردند
برخاستند
بناحق
آنگه
برمی‌تابند
عزت
توانایی
می‌دهی
دارم
زکریا
خواند
بزرگوار
نزدشان
یاورانی
می‌دادید
جوید
ایمانشان
کج
روند
احد
نداد
می‌بخشاید
نشدند
زیاده‌روی
سست
گریز
داده_می‌شود
پلید
نشسته
کالای
همسرانتان
داشته_باشند
کام
استثنای
مالک
دوری
جایگاهی
تصدیق‌کننده
ببین
نخواهی_یافت
ساخته_است
رفتند
موجب
دوش
کافرند
خواهد_داد
می‌طلبند
دستشان
هدایتشان
تقرب
کیفری
نمی‌آید
قبل
گردیدند
مسخره
تعدی
ابلاغ
استفاده
دسترس
می‌ترسد
رفته_است
کور
مادرم
خبرهای
سحر
فرشته‌ای
بنگرید
عصیان
برتر
می‌شناسد
کجایند
می‌پنداشتید
می‌دیدی
نادانان
بال
گنجینه‌های
نمی‌دانم
بگویند
شده‌ام
رهایی
پرده
نمی‌بینیم
هموست
فرستادگانی
بخوانند
فرزندانشان
هلاکشان
روزیشان
گزارش
سپاسگزاری
نکرد
شیاطین
بده
بهشتیان
نداشت
پیشاپیش
پیام‌های
ماده‌شتر
زنش
برگردید
ساکنان
می‌خواستیم
بفرست
افسون
رخصت
بنگرد
وادار
طوری
می‌نمایند
خواستند
جویا
می‌نگرند
بزهکاران
پیاپی
ماجرا
بدترین
افسانه‌های
هستی
می‌زنند
یکدیگرند
واگذار
ترجیح
می‌سازد
خواهیم_شد
بازگردید
پدرش
بی‌راه
دشوار
ناز
نسل‌های
رسیده_است
بچشانیم
نیرنگی
کشتی‌ها
فرستاده_است
حقیقی
می‌توانید
بنمایانیم
جاوید
نشانه‌ها
هشدارها
یافتند
جدال
پسرک
می‌دانی
امکانات
فردا
پیراهن
اطلاع
یادآوری
پادشاه
تخت
بهشت‌های
قطعه
مراقب
آزمایشی
آگاهی
درختی
بندگانم
خواهند_دانست
گلی
مترس
پسری
حدس
بنده‌ای
آوردن
هراس
مدد
بسی
می‌پندارید
ندادیم
تندبادی
هوس
ببر
انواع
ظلم
خطاب
اندازه‌گیری
می‌شنوند
عادیان
اعتمادم
گورها
دسته‌های
پندگیرنده‌ای
محرمانه
سرگردان
نمی‌بینند
گوشهایشان
گام
زنند
نمی‌توانید
نیاید
زیانکارانند
بجز
درافتادند
برخورداری
آرید
مؤید
ناچیز
شکنجه
یابید
خواستید
ترسایان
فراز
می‌زند
طمع
آرند
نوشته
تأیید
کفرشان
وه
کارهایی
خواهی_یافت
کتاب‌های
افکندند
می‌داشت
فزون‌بخشی
سرور
کیش
رسانید
دانایی
حکیمی
شودم
برگزید
بازخواست
جدایی
خرد
می‌بینیم
پیرو
خواهی_بود
مسجدالحرام
گرسنگی
راه‌یافتگان
استادت
رهنمودی
مردند
بخشایشگر
روانند
پیروان
بیزاری
می‌نمایاند
وامی‌دارد
صواب
زندگانی
انحراف
همخوابگی
زنانتان
فتنه
بدتر
ایمنی
بجویید
نخوت
بپرس
برانگیخت
شیر
نزدیکی
بیفزاید
گشایشگر
حمل
شکست
می
محفوظ
اصرار
باغی
فرزندانی
رب‌ها
مؤمنید
دنیاست
رساندن
می‌رسانند
پندار
خواهی_،
بگیرند
سینه‌های
دعا
یحیی
برگزیده
اخبار
حواریون
مکر
خلقت
درستی
می‌بندند
می‌جویند
خانه‌ای
رهانید
خشمی
گزندی
نمی‌رساند
بدر
ناتوان
رسول
پاداششان
اندرزی
بگیرد
زیانکار
نکرده_است
غنایم
بیازماید
داده_می‌شوند
برداشتد
آمده‌اند
حمایتگری
می‌کوشند
شادمانی
بیهوده
رسوا
رد
فرزندانتان
شرط
مسلمانان
زشتکاری
خواهر
پاکدامن
نهی
یاور
همچنانکه
تحقق
نداشتیم
توفیق
جمعی
ندیدی
می‌گویی
تدبیر
شخص
سینه
بکشد
برایش
مهاجرت
تعقیب
طایفه‌ای
دگرگون
شمایند
برخیزند
ناحق
یونس
ماجرای
فرستادن
جاودانند
بلندی
راه‌های
رسولان
داشته_است
آمدنی
همدم
دررسید
آخر
بگردید
پدیدآورنده
رستگاری
یاوه
سرگرمی
امت‌هایی
نمی‌گویم
آزمودیم
سپاسگزاران
بفرستد
وقوع
می‌بندد
چشم‌ها
آن‌هایی
خوردند
نیاوردند
آیتی
خاص
ممنوع
بخورد
هشت
چشیدند
برهان
نبوده‌ایم
ساعتی
بندد
نشده
آنند
استیلا
نهانی
برمی‌آید
می‌پرستیدند
می‌ورزیدند
کافریم
برتافت
خاکستر
عهدی
نافرمان
بینداز
زنانشان
نیستیم
باختر
اعلام
وا
اطمینان
بزداید
کران
نمازشان
غنیمت
رساند
صرف
برگشت
بیگزارم
نمی‌بینید
خویشاوندی
منتظر
فرمانش
بپرستند
پیشانی
عذر
رسوایی
نرسیده_است
نفاق
افزون
بادیه‌نشین
بادیه‌نشینان
سازی
خویشاوند
سال‌ها
امت
آنجاست
بیندازید
می‌خواندند
می‌پرستم
ورزیده
فروتنی
بساز
زبر
نبوده_است
نیکوترین
همسرش
آقای
سبقت
بشر
فربه
پدری
گم
غم
ایمان‌آورنده
برافراشت
رودها
دم
مثل‌ها
زدیم
زنجیرها
اجل
دیوانه‌ای
تخت‌هایی
صبحگاهان
راه‌ها
پوست
می‌یابید
نخواهند_گرفت
آیینی
کارنامه
تلاش
تاریکی
می‌بریم
می‌ورزیدید
نطفه
هموار
موعدی
می‌بینند
پذیرایی
موی
پاکدل
خواهند_دید
عصای
بگرداند
هموزن
فروتن
غفلت
هولناک
می‌پندارد
گردش
تلاوت
القا
خودش
نر
زناکار
دیوانه
مأمورم
دادید
کدامین
دارایی
احضار
همیشگی
هرآینه
نکوهش
بیعت
خواهد_،
تقواپیشگان
شنوایی
پرده‌ای
مرضی
افزود
خلوت
خریدند
نیاورد
بنابراین
نهند
برق
چشمانشان
گرایید
بنایی
افراشته
همتایانی
زند
فرموده
پرداخت
می‌دانم
کبر
همسرت
دریافت
جملگی
کرده‌ام
رکوع‌کنندگان
خواهند_کرد
فرقان
آفریننده
عصایت
دوازده
جد
جهد
پیر
بزنید
می‌نویسند
دستهایشان
گناهش
مستمندان
کاملاً
یکسر
حتی
حکمی
ندانستی
مساجد
آورنده
نخواهد_شد
نمی‌رسد
گراید
اسباط
فرق
نصرانی
بیاوری
قبله
علمی
آمدی
بگردان
می‌آموزد
نمی‌دانستید
جان‌ها
محصولات
شعایر
بمانند
کاسته
گویا
جستند
دعوت‌کننده
شکر
مردار
خوک
گفته‌اند
قصاص
گذارد
حقی
تغییر
فرستاده_شده_است
هرگاه
صدقه‌ای
کوچ
می‌آورید
سخت‌ترین
توانای
راه‌مانده
تعلق
نموده‌اند
سودهایی
سودشان
بهانه
آشتی
کشند
سزاوارترند
سوم
بخوبی
مادران
نوعی
تنگدست
نصف
پیوند
پرهیزگار
جنگیدن
خواهد_آمد
ستدی
پرنده
کوهی
گفتاری
برآورد
پیری
هزینه
می‌افزاید
واگذارید
گشایش
وامی
شمرده
کتاب‌ها
فرستادگانش
تکلیف
نمی‌ماند
صورتگری
مگردان
نخواهد_کرد
زر
قیام
دینشان
نامش
پذیرا
شبانگاه
فرمانبر
آورده‌ام
گرویدیم
پسرانتان
نگیرد
جماعتی
نیاورید
فراوانی
برگرداند
نمی‌گرداند
افزودند
طلا
نگردد
عبادت
مبارک
برمی‌گردانند
الفت
لطف
نیرنگشان
آمرزشی
نوبت
همچنان
نزاع
توجه
برادرانشان
مانده
جایگاهش
مپندار
شادی
بخششی
نمی‌رسانند
تصور
کردار
حاکی
پهلو
کرده‌ای
داده‌ای
بدیهایشان
واحدی
افتاد
گذاشته‌اند
سهمی
نصیب
آینده
فروزان
نداشته_باشند
وصیتی
نمی‌دارید
داده_باشد
نمی‌تواند
رسم
درآوریم
آن‌‌ها
ذره‌ای
خاکی
زدن
بردهیم
محو
می‌شمارند
امری
ببرند
می‌دادیم
گرامی
کودکان
شمار
آمده_باشد
آسوده
ایستند
دفاع
صدقه
سرکش
گریزی
دلخواه
کتاب‌هایی
درازی
نداده_است
گردانیدند
آوری
ایوب
نکرده‌ایم
مقابل
موعود
برهانی
برخیزید
داده_شده_بودند
کینه
درمی‌گذرد
نده
می‌خواهم
نیاورده
دانشمندان
پاهایشان
زمینی
نکنی
می‌گفت
گشتند
نمی‌ورزند
جاری
داشتن
وظیفه‌ای‌
بنی‌اسرائیل
دادی
می‌شدیم
نخواهیم_شد
فرستد
کر
می‌گردانید
نعمت‌ها
ریشه
نهد
نمی‌فرستیم
بپرستم
کلیدهای
خواهید_دانست
ببینی
بی‌درنگ
غروب
پاکدلانه
حجت
نباشند
دانه‌های
می‌باشند
باری
تخفیف
نمی‌کردند
میوه‌های
زیتون
می‌رسانیم
ساختند
فرقه
خواهد_داشت
یافته‌ام
نیمروز
وسایل
بیراهه
وسوسه
اجلشان
نمی‌کنیم
گردنکشی
ابرهای
می‌رسانم
آمده‌ای
کراهت
دیار
دریغ
بی‌شک
بازداشت
ساحر
شویم
می‌داریم
پایداری
شایستگی
بدکار
بنگرند
صدای
می‌یابند
پست
می‌ستانند
نام‌های
کژی
تجارتی
مسلط
بارانی
جنبندگان
بکشند
اخراج
سنگ‌هایی
متراکم
می‌بینم
بیمناکم
بسیج
علیه
کمین
مراعات
پنداشته‌اید
آباد
پرداخته‌اند
آورده_بود
داغ
مدار
رفتن
سرعت
فرار
کرم
شهرهای
مؤمنانی
عده‌ای
پلیدی
غافلند
می‌نمود
ورطه
ریختیم
شبی
بدی‌ها
می‌نگرد
رسولانی
قومشان
آوردم
مخوان
موجی
خودداری
نداریم
خانه‌هایتان
بازگشت‌کننده
سویش
بدانجا
بلایی
حسب
می‌گرفت
دیدم
بدار
رفیق
باده
سبز
بگذارید
نمی‌کرد
دزدی
شوی
ان
شا
بی‌خبرند
عجب
بلندمرتبه
فاش
عدن
همسرانشان
فرجامی
بازگردد
سان
درآورده
کنده
تهی
آفریده‌ای
بشارت
مقدر
منند
برسید
رنگ‌های
تازه
می‌میرد
دخترانی
شیری
ناب
خوراکی
خیال
می‌خوانی
دروغگویانند
بنده‌اش
تهدید
دوباره
خواهان
مپرستید
نرم
پرسش
نداری
افکنده
خواهی_شد
نجوا
آفرینشی
آهن
بازمی‌گرداند
تکان
عذابش
صدمه‌ای
داشته‌ایم
ادعا
آرامی
کناره
شام
کارش
پذیرد
کارم
سد
مس
گداخته
برایم
آهسته
جست
بیهوده‌ای
شیطان‌ها
بیاورم
وادی
شمایم
درخور
پنداشت
موعد
می‌خواهی
والا
صحیفه‌های
رویگردانند
شاعری
جاویدان
نیافریدیم
ناگهانی
داده_شوند
گوسفندان
مگذار
سودش
می‌چشانیم
تواناییم
اعتقاد
پشیمان
مطالبه
اینجا
حسابش
تازیانه
مجازات
بامداد
سایه
نمی‌دهند
بزرگواری
سین
زیبا
خاور
آوازه
دلی
سپاهیان
باقی‌ماندگان
بیفکن
هشداردهندگان
محروم
می‌آورم
گرم
نامه
ملکه
کشور
طبقه
هامان
حمله
گردانیده‌ایم
جرم
شکوهمند
هجوم
نیفزود
راهبری
عمر
سپاهی
تخت‌ها
مردیم
جامی
افتادند
ناخوش
باده‌ای
پسرانی
اختر
پندآموزی
آسانی
کدامند
گفتگوی
بینوا
کوبنده
بشکافد
کارنامه‌اش
شایسته‌تر
پندارد
الها
بیمشان
نخواهند_گروید
گروندگان
نورشان
نمی‌آیند
رگباری
آذرخش
انگشتان
رزقی
ندهید
نکردید
مردمان
بپرهیزید
جوی‌ها
فروتر
فراتر
می‌شکنند
جانشینی
ببخشود
کتمان
می‌بریدند
می‌گذاشتند
نظاره
بخشودیم
نخواهیم_آورد
برانگیختیم
اندوهناک
داشته_باشید
میانسالی
بین
زرد
بریدند
شخصی
می‌ریزد
روزهایی
نخواهد_رسید
خواهند_ماند
نپرستید
حالت
اقرار
کمک
غلاف
دیرباز
فروختند
رشک
برافراشتیم
دلشان
نخواهند_کرد
جبرئیل
بشارتی
فاسقان
خوانده
نگویید
خواهد_به
فراموشی
ایمانتان
آرزوهای
مزد
مشرق
مغرب
فرماید
نادان
نمی‌گوید
بیم‌دهنده
راضی
بدل
بیدادگران
اجتماع
می‌بردند
فرمانبردار
بیاموزد
بمیرید
حق‌گرا
نمی‌گذاریم
کفایت
میانه
می‌آزماییم
می‌گردیم
عمره
فرستاده‌ایم
پیشوایان
جویند
بازگشتی
درک
حیوانی
صدا
برده
بندند
سازش
میزان
تشخیص
می‌جنگند
فتنه‌ای
علت
میسر
نرسیده
ناچار
قربانیی
برگشتید
ماه‌های
نمودید
زودشمار
سخنش
برگردد
شراب
قمار
داشته‌اید
نکرده‌اید
بهره‌مند
توانگر
طلاقشان
تعیین
نیافتی
پیکار
فرزندانمان
پیامبرشان
گماشته
حیث
داده_نشده_است
نیروی
نهاده‌اند
روبرو
این‌‌ها
آزاری
نروید
گور
گناهکاری
نیافتید
اولادشان
هیزم
شیوه
مغلوب
سیم
اسب‌های
نشاندار
فرمانبرداران
کتابند
می‌کشند
هدر
فریفته
خدایا
گردانی
خوبی‌ها
می‌آوری
بی‌حساب
آشکارش
عمران
دیگرند
فرزندش
قبول
اشاره
گرنه‌
می‌افکندند
سرپرستی
پرنده‌ای
می‌گردانم
برگرفتد
تمامی
نزدیکترین
درمی‌آمیزید
برگردند
پاکشان
بازدارند
سهمگین
بجنگند
بینوایی
خوشی
جوش
نیل
تنگی
می‌گذرند
نمی‌رود
مولای
آرامشی
جاهلیت
سخنانی
بردارد
درجاتی
بازگشتند
نسازند
بیدادگر
نوشته‌ها
چشنده
آزموده
رسوایش
قرارگاهی
بیمناکید
پسند
میل
گوارا
سن
زناشویی
برسند
ناتوانی
سهم
ماترک
استثنا
کلاله
احکام
حدود
همسری
مادرانتان
می‌زداییم
درمی‌آوریم
بسته‌اید
همنشین
وامی‌دارند
قضای
دستهایتان
بخشنده
استهزا
یافته_است
ملکی
نهیم
صاحبان
طاغوت
قسم
داور
قدم
راستان
روید
خواهد_گفت
ترسی
بودن
نفرستاده‌ایم
وحشت
دریابند
حسابرس
کیفرش
اظهار
غنیمت‌های
نتوانند
عذری
درگذرد
خانه‌اش
نورزید
گناه‌پیشه
مادینه
نمی‌خوانند
بندگانت
نمی‌یابد
صلح
بگروید
شنیدید
کسالت
تمسک
درگذرید
تهمت
مشتبه
نمازگزاران
افتاده‌اند
همیشه
امتناع
تابناک
جوار
قربانیهای
تیرهای
قرعه
حقایق
عقب
بیابان
اش
آویخته
پایشان
آنانکه
بیابند
درآوردیم
نافرمانند
عیب
رفته‌اند
بسته_است
سومین
نمی‌خواهند
راستگو
حقیقتی
سوگندهایی
پلیدند
عادل
ش‌
نیافته_بودند
موقع
مادرت
گفتی
می‌تواند
می‌خواهیم
اول
می‌آوردیم
برمی‌بافتند
سنگینی
نمی‌کردیم
می‌توانی
قادر
شگرف
گروه‌هایی
گشودیم
آنید
بیدار
کوتاهی
برگردانیده
تاریکی‌های
می‌رهاند
اندازد
تفرقه
بچشاند
بفهمند
شفاعتگری
ملکوت
ناپدید
الیاس
نبوت
کرده_بودیم
شکافنده
سبزی
نمی‌آوردند
وکیل
می‌گروند
می‌آمدند
نمی‌خورید
خواهند_یافت
می‌گماریم
پذیرش
بتانشان
داربست
ریخته
معبودان
طایفه
بی‌خبر
سایر
شریکی
صاد
رسانیدیم
خواهیم_پرسید
سنجش
زده‌اند
بهترم
مهلت‌یافتگانی
سقوط
کشانید
جامه
راند
مسجدی
گردانیده‌اید
اسرافکاران
زشتکاریها
سوراخ
سینه‌هایشان
درمی‌دهد
سیمایشان
ساخته‌ایم
تأویل
برنمی‌آید
جهانیانم
ریشه‌کن
خواهستم
ی‌
خانواده‌اش
مواد
گوگردی
داوران
بسته‌ایم
رسانیدم
سرگرمند
دانستند
نیافتیم
تماشاگران
ساحری
سرزمینتان
می‌افکنیم
انداختند
بلعید
دست‌ها
بازخواهیم
پسرانشان
می‌کشیم
شگون
خواهیم_آورد
خواهیم_ساخت
برداشتیم
غرقشان
زایل
میعاد
نیاورند
زیورهای
گوساله‌ای
برادرم
برگرفت
هفتاد
زلزله
بخواهم
عشیره
سرپیچی
درستکارند
وارث
داشته‌اند
اجر
می‌نمودند
جنونی
خودم
بندگانی
امثال
بروند
دوستدار
وسوسه‌ای
خاموش
سپاه
سراغ
بند
کشیدن
پنجم
وعده‌گاه
انجام‌شدنی
جلوه
نمودار
یافتی
شایسته‌ای
درآورید
کمینگاهی
منحرفند
شکستند
نخستین‌بار
ببرد
سیراب
مقامی
برادرانتان
سپاهیانی
نمی‌دیدید
جابجا
فزونی
جانتان
دروغگویند
ساز
می‌دیدند
هش‌دار
پیشامد
تصمیم
می‌برید
گردآوری
عیبجویی
بخواهی
برگشتند
انصار
برخاسته
پایه
پرستندگان
خدایند
وعده‌ای
کرده_باشد
کوچک
سوره
خواهند_آمد
رساندیم
دیروز
می‌آزماید
پیوست
نمی‌آورد
بازگشتشان
می‌نمودید
مبادرت
یافته
می‌ستاند
سویت
گنجی
شاهدی
دروغگو
بیراه
مگوی
کوه‌آسا
نیرویی
بدرقه
ناشناس
آورم
دستش
قدرتی
ترازو
تیره‌بخت
برجاست
دلت
تذکری
ستاره
برمی‌گزیند
خواب‌ها
عبرتهاست
بی‌مقدار
چاک
شوهرش
مکرشان
درآی
نظرشان
جوان
بهترند
نامگذاری
سالی
نمی‌دانیم
ضامن
آمدیم
جستجو
پدرم
رهسپار
ببینید
سیر
کشتزارها
جدیدی
گردنهایشان
بخوانی
اطراف
میوه‌اش
درآوردند
می‌سازیم
بترسان
چهره‌هایشان
می‌پوشاند
ابلاغی
بگذارشان
می‌رفتند
شهابی
کوه‌های
بدبو
نشسته‌اند
مهمانان
کارتان
ایکه
نخورد
نیافریده‌ایم
مخور
چراگاه
آشامیدنی
کوه‌هایی
زندگان
ندانسته
ورزی
بیندیشند
می‌نهند
قبیله
نوشندگان
الهام
یی
واحد
سؤال
قلبش
زده_است
چشانید
متجاوز
نامه‌ای
لازم
زودگذر
مهربانی
جویای
دستت
شکافت
نمی‌افزاید
آسمان‌های
می‌نهیم
جدید
می‌شویم
نمانده‌اید
شرکت
کمی
تغییری
زوال
درافتاده
می‌افتند
بیازماییم
معبودانی
دامن
سگشان
رسیدن
تیر
می‌گویم
برتافته
همپای
خواستیم
برآمدن
سدی
چشمان
شنیدن
پنداشته‌اند
زیانکارترین
نداده‌ایم
کودکی
زاده
حسرت
پرداز
می‌خوانم
خوانده_می‌شد
زانو
داناتریم
می‌رانیم
مقدس
ناگاه
گهواره‌ای
دامهایتان
والای
سامری
برتابد
فرمانروای
تشنه
جاودانگی
نمایم
شروع
مشغول
بگیریم
اویند
هراسانند
گونه‌ای‌
ملازم
بزنند
پیشوایانی
واقعی
می‌نهد
آتشش
برمی‌انگیزد
بی‌هیچ
پرنیان
دام‌های
دل‌هایی
نو
حمله‌ور
رعایت
می‌نوشید
آورده_می‌شوید
گمراهی‌شان
خوشگذرانان
بدانان
نداشتید
برده‌اند
گزند
خوانده_شوند
مرگی
ثمودیان
رس
خدایانمان
تلخ
نرمی
برمی‌دارند
طا
طرفی
تعقل
جایگاه‌های
ملحق
یاریتان
فیصله
مردها
هشداردهندگانی
می‌داری
دهان
خنده
یافتم
سبا
تاب
می‌زنیم
دانسته
هشدارداده‌شدگان
لنگر
روشنی‌بخش
زبون
نمی‌خواهم
نخواهند_یافت
سرا
گمراه‌تر
اختیاری
داده_می‌شد
ننهاده
درمانده‌کننده
نومیدند
پاداشش
خبردار
غرفه‌هایی
نگردیده‌اند
قوت
پوزش
میانه‌رو
قلم
دریای
گمارده
محقق
آینه
ظهار
مربوط
سرمشقی
چراغی
ابطال
فاصله
توانید
زیردست
ریاست
تنهایی
بازدارنده‌ای
کردارش
بسته‌اند
مهلتشان
سزد
سایه‌ها
نگرداند
استخوان‌های
کامیابی
مطلب
مخالف
همسال
ستمگرتر
برگشتی
سرکشان
پیچیده
رسند
گشوده
نگهبانان
همدمان
توبه‌کار
ملاقات
توفنده
یافته‌اید
بعضی‌شان
همان‌گونه
برجای‌ماندگان
معاد
چیده
پرسند
افروخته
گواراتان
خدمت
ریزان
حسابی
جنی
ملاحظه
صرفاً
دهنده‌ای
بی‌منت
بدکاران
تذکاری
دهنده
راستش
کمتر
گردنه
سنجید
سقر
نگردانیدیم
بسوی
نیکان
ستانند
زهم
براستی
دشواری
